[
  "obsidian-minimal-settings",
  "dataview",
  "homepage",
  "templater-obsidian",
  "obsidian-linter",
  "table-editor-obsidian",
  "quickadd",
  "obsidian42-brat",
  "breadcrumbs",
  "enhance-youtube-links",
  "calendar",
  "obsidian-auto-link-title"
]